[
  {
    "titulo": "Catálogo de producto para cada cliente",
    "contenido": "Permite asignar una lista de productos o servicios a un cliente en particular ofreciendo un precio diferente."
  },
  {
    "titulo": "Generación de cotizaciones",
    "contenido": "La cotización incluirá detalles como el precio de los productos o servicios, cantidades, validez de la cotización y podrá incluir también en las observaciones los plazos de entrega, los términos y condiciones de la venta, y cualquier otra información relevante para el cliente."
  },
  {
    "titulo": "Generación de notas de ventas",
    "contenido": "Para que puedas llevar el seguimiento de todas las ventas y/o salida de productos fácilmente, también se utiliza como ticket de caja."
  },
  {
    "titulo": "Generación de órdenes de trabajo",
    "contenido": "Para enviar a realizar un trabajo y se realice de manera eficiente y efectiva, una herramienta valiosa para la gestión del tiempo y los recursos.    "
  },
  {
    "titulo": "Generación de boletas y facturas electrónicas",
    "contenido": "Con integración al SII (Servicio de impuestos internos)."
  },
  {
    "titulo": "Generación de documentos de exportación",
    "contenido": "Documentos requeridos para llevar a cabo y legalizar una transacción comercial de bienes o servicios entre un país de origen y un país de destino."
  },
  {
    "titulo": "Cesión de documentos a terceros (factoring)",
    "contenido": "Útil para mejorar la liquidez de la empresa, ya que le permite obtener un adelanto del pago de las facturas pendientes, lo que puede ayudar a cubrir gastos y a financiar el crecimiento del negocio."
  },
  {
    "titulo": "Facturación masiva de guías de despacho",
    "contenido": "Para agilizar el proceso de facturación cuando se emiten varías guías de despacho a un mismo cliente."
  },
  {
    "titulo": "Diseño personalizado de documentos impresos",
    "contenido": "Tu logo en tus documentos."
  },
  {
    "titulo": "Envío de documentos por email",
    "contenido": "Todos los documentos emitidos con relBase pueden ser enviados por mail directamente e inmediatamente después de ser emitidos sin necesidad de salir del sistema."
  },
  {
    "titulo": "Impuestos adicionales",
    "contenido": "Con relBase podrás emitir documentos con impuestos adicionales que puedan afectar a tus productos como por ejemplo a bebidas alcohólicas, Oro, carne, etc."
  },
  {
    "titulo": "Listas de precios",
    "contenido": "Distintas listas de precios para los productos las cuales podrás seleccionar a la hora de vender según la necesidad de la venta."
  },
  {
    "titulo": "Listas de precios",
    "contenido": "Distintas listas de precios para los productos las cuales podrás seleccionar a la hora de vender según la necesidad de la venta."
  },
  {
    "titulo": "Listas de precios",
    "contenido": "Distintas listas de precios para los productos las cuales podrás seleccionar a la hora de vender según la necesidad de la venta."
  }
]